[{"id":1,"courseName":"Poultry Farming","courseFee":200,"imgUrl":"./img/cheken.png","slogan":"Produce something good for all","description":"Planning to set up your own Poultry Farm? In this article we will help you with the basic idea, guidelines and tips to start your Poultry Farm Business. No doubt poultry farming is a profitable business if done properly. Also there are many banks and financial institutions that provide"},{"id":2,"courseName":"Cow farming","courseFee":300,"imgUrl":"./img/cow.png","slogan":"Produce something good for all","description":"Cattle ranchers managing a medium-sized farm estimate a starting budget of $650,000. Entrepreneurs with limited capital are urged to apply for government seed funding and grants through the United States Department of Agriculture and the Organic Farming Research Foundation."},{"id":3,"courseName":"Duck farming","courseFee":150,"imgUrl":"./img/duck.png","slogan":"Produce something good for all","description":"You might be thinking about starting a duck farm business. Your new venture can be quite profitable, as long as the proper planning and animal husbandry tactics are used from the beginning stages of the process. Just like chickens, you can raise ducks for either meat or eggs – both. As a duck farmers you can also opt to be a breeder as well and sell ducklings and breeding pairs to customers."},{"id":4,"courseName":"Vegetable farming","courseFee":120,"imgUrl":"./img/vagetable.png","slogan":"Produce something good for all","description":"Growing of vegetables starts with sowing or planting. Vegetable sowing means putting a seed directly into the prepared soil. On the other hand, vegetable planting includes the practice of putting already grown seedlings into the soil. Seedlings can be grown in the field or in greenhouses."},{"id":5,"courseName":"Goat farming","courseFee":220,"imgUrl":"./img/goat.png","slogan":"Produce something good for all","description":"The fact of the matter is that farming meat goats can be and is very profitable. In fact, meat goats are far more profitable than either sheep or cattle. Remembering that goats can be worth up to $20 per pound on average, whereas cattle goes for much less"},{"id":6,"courseName":"Fish farming","courseFee":200,"imgUrl":"./img/fish.png","slogan":"Produce something good for all","description":"Fish farming is the fastest-growing food production segment in the world. It is the process of raising aquatic organisms commercially in a controlled or semi-controlled environment to increase productivity. We can start a fish farming business through these 6 steps."},{"id":7,"courseName":"Crocodile farming","courseFee":400,"imgUrl":"./img/crocodile.png","slogan":"Produce something good for all","description":"Crocodile farming is a lucrative niche market, with the emphasis on providing high-quality skins to the international market. ... This is on the back of sustained growth in the demand for luxury leather goods."},{"id":8,"courseName":"Rabbits  firming","courseFee":100,"imgUrl":"./img/rabbits.png","slogan":"Produce something good for all","description":"Rabbit farming has become a popular micro-livestock farming business just like livestock farming. Though it requires hard work and sufficiency of dedication, it has the potential to generate good primary income as well as additional income"},{"id":9,"courseName":"Pigeon firming","courseFee":100,"imgUrl":"./img/pigeon.png","slogan":"Produce something good for all","description":"About 10 million pigeons are present in Bangladesh. Pigeon farming is very interesting, profitable and it is a very familiar domestic bird. Our weather is friendly for pigeon breeding. Bangladesh has a long historical record of raising poultry under backyard system."}]